/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Call to";
NSHumanReadableCopyright = "© 2017 Skype and/or Microsoft";
NSContactsUsageDescription = "Skype allows you to make calls and send SMS messages to your contacts.";
